// title
"SCANNING_TITLE" = "Buscando software";
"INSTALLING_X_TITLE" = "Instalando %@";
"DOWNLOADING_X_TITLE" = "Descargando %@";
"1_ITEM" = "1 ítem";
"N_ITEMS" = "%d ítems";

// message
"DOWNLOADING_ITEM_STATUS" = "Descargando %@…";
"EXPANDING_ITEM_STATUS" = "Descomprimiendo y verificando %@…";
"INSTALLING_ITEM_STATUS" = "Instalando actualizaciones…";

// time remaining
"FILE_SIZES_STATUS" = "%@ de %@";
"FILE_SIZES_AND_TIME_ESTIMATE_STATUS" = "%@ de %@ — %@";

// stop button
"STOP_TITLE" = "Detener";
"QUIT_TITLE" = "Salir";

// No restart required - finished
"INSTALLATION_DONE_SINGLE" = "La actualización se ha instalado correctamente.";
"INSTALLATION_DONE" = "Las actualizaciones se han instalado.";
"INSTALLATION_FAILED" = "Se ha producido un error durante la instalación.";
"DOWNLOAD_ONLY_FAILED" = "Se ha producido un error al descargar.";
"DOWNLOAD_ONLY_DONE_SINGLE" = "La actualización se ha descargado correctamente.";
"DOWNLOAD_ONLY_DONE" = "Las actualizaciones se han descargado correctamente.";
"OK_TITLE" = "Aceptar";
